Repository: ahmtbugraa/MathPro
Catalog: MathPro/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, ca, cs, da, de, el, es, es_419, es_mx, es_us, fa, fi, fil, fr, fr_ca, gu, ha, he, hi, hr, hu, id, it, ja, jv, kk, kn, ko, ku, mr, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, su, sv, sw, ta, te, th, tr, ug, uk, ur, vi, xh, zh_hans, zh_hant, zh_hk, zu

# /year_short
source: /yr
az: /il
bg: /г
bn: /বছর
ca: /a
cs: /rok
da: /år
de: /J
el: /έτ.
es: /año
es_419: /año
es_mx: /año
es_us: /año
fa: /سالیانه
fil: /tao
fr: /an
fr_ca: /an
gu: /વર્ષ
he: /שנ
hi: /वर्ष
hr: /god
hu: /év
id: /thn
jv: /thn
kk: /жыл
ko: /년
ku: /sal
mr: /वर्ष
ms: /thn
nb: /år
nl: /jr
pa: /ਸਾਲ
pl: /r.
pt_br: /ano
pt_pt: /ano
ro: /an
ru: /г
sk: /rok
su: /thn
sv: /år
te: /ఏట
th: /ป.
tr: /yıl
ug: /يىل
uk: /рік
ur: /سال
vi: /năm
zh_hans: /年
zh_hk: /年
zu: /uny

source: MathPro Premium
fa: MathPro پریمیوم
hu: MathPro Prémium
ja: MathPro プレミアム
kk: MathPro премиум
kn: MathPro ಪ್ರೀಮಿಯಂ
ko: MathPro 프리미엄
ug: MathPro پىرىمىيۇم
ur: MathPro پریمیم

source: MathPro AI
es_us: MathPro IA
fr_ca: MathPro IA
